module.exports = [
    {
      reviewID: 1,
      review: "ร้านนี้จะอยู่เส้นสันกำแพง-แม่ออน โรตีทุเรียน"
    },
    {
      reviewID: 2,
      review: "ดีแค่รสชาเขียวเข้ม มีน้ำเปล่าบริการฟรี ไก่จ๊าก"
    },
    {
      reviewID: 3,
      review: "หิวดึกๆ ตระเวนหาร้านทาน ขนมปังอบ"
    },
    {
      reviewID: 4,
      review: "จะว่าเป็นเจ้าประจำก็คงไม่ผิด สันคอย่างแจ่ว"
    },
    {
      reviewID: 5,
      review: "ถ้าคิดถึงสลัดผมคิดถึงร้านนี้เป็นร้านแรกๆเลยครับ"
    },
    {
      reviewID: 6,
      review: "กระบี่ก็ต้องไม่พลาด"
    },
    {
      reviewID: 7,
      review: "ร้านดัง บะหมี่ปูหมูแดง"
    },
    {
      reviewID: 8,
      review: "อาหารหลากหลายไทย จีน ฝรั่ง ชาบูก็มา"
    },
    {
      reviewID: 9,
      review: "เป็นร้านอาหารเพื่อสุขภาพที่รสชาติดี"
    },
    {
      reviewID: 10,
      review: "ดีใจที่จุดพักรถมอร์เตอร์เวย์ขาเข้า มีร้านอาหารจริงๆเสียที ขนมปังอบ"
    }
]